/* State and Keywordgroupnames */
"Base" = "기본";
"Tags" = "태그";
"Strings in Tags" = "태그 내 문자열";
"Single Strings in Tags" = "태크 내 단일 문자열";
"Attributes in Tags" = "태그 내 속성값";
"Entities" = "엔티티";
"Comment" = "<!-- 주석 -->";
"CDATA" = "<![CDATA[...]]>";
"Doctype" = "<!선언>";
"Escape" = "<?프롤로그?>";
